Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_saamelaiskarajien_yhteydessa_toimivan_pohjois-suomen_sosiaalialan_osaamiskeskuksen_saamelaisyksikon_maaraaikaisen_suunnittelijan_tehtavan(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön määräaikaisen suunnittelijan tehtävän
sme: Sámediggi almmuha ohcanláhkái Sámedikki oktavuođas doaibmi Davvi-Suoma sosiálasuorggi máhttinguovddáža sámeossodaga mearreáigásaš plánejeaddji doaimma.

source: Tehtävä toteutetaan osa-aikaisena (70 %).
sme: Bargu ollašuhttojuvvo oasseáigásažžan (70 %).

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2022 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá 31.12.2022 rádjai.

source: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.
sme: Sámeossodat vástida sámiid buorredillebálvalusaid ovddideamis, mii lea Davvi-Suoma sosiálasuorggi máhttinguovddáža riikkadási sierrabargu.

source: Suunnittelijan tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä.
sme: Plánejeaddji barggut leat meroštallon Sámedikki bargoortnegis.

source: Suunnittelija tulee työskentelemään yhteistyössä Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön toisen suunnittelijan ja Saamelaiskäräjien sosiaali- ja terveyssihteerin kanssa sekä toimimaan tarvittaessa suunnittelijan sijaisena.
sme: Plánejeaddji boahtá bargat oktasašbarggus Davvi-Suoma sosiálasuorggi máhttinguovddáža sámeovttadaga nuppi plánejeaddjiin ja Sámedikki sosiála- ja dearvvasvuođačálliin sihke doaibmat dárbbu mielde plánejeaddji sadjásažžan.

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, riittävä sosiaalihuollon ja saamelaiskulttuurin tuntemus sekä kokemus kehittämistyöstä.
sme: Barggu ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus, doarvái buorre sosiálafuolahusa ja sámekultuvrra dovdamuš sihke vásáhus gárgehanbarggus.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2 706,50 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2 706,50 €/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.

source: Virkasuhteessa noudatetaan kahden kuukauden koeaikaa.
sme: Virgegaskavuođas čuvvojuvvo guovtte mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 9.3.2022 mennessä osoitteessa: https://www.sympahr.net/public/pq.aspx?15056d4b
sme: Ohcamušaid oktan mildosiiguin galgá doaimmahit Sámedikki čállingoddái 9.3.2022 rádjai čujuhusas: https://www.sympahr.net/public/pq.aspx?15056d4b

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi Pohjois-Suomen sosiaalialan osaamiskeskuksen toimintaan voi tutustua nettiosoitteessa www.ekollega.fi
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi Davvi-Suoma sosiálasuorggi máhttinguovddáža doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.ekollega.fi

source: Lisätietoja työstä saa hallintopäällikkö Pia Ruotsala-Kangasniemeltä puh. 010 839 3106.
sme: Lassedieđu barggu birra oažžu hálddahushoavda Pia Ruotsala-Kangasniemes tel. 010 839 3106.

source: Inarissa 22.2.2022 Saamelaiskäräjät
sme: Anáris 22.2.2022 Sámediggi
